NSCameraUsageDescription = "Tilgang til kamera kreves for å scanne dokumenter og for å ta bilder eller lage videoopptak";
NSFaceIDUsageDescription = "Face ID kreves for å kunne autentisere via ansiktsgjenkjennelse.";
NSLocationAlwaysUsageDescription = "The app will show your location on a map.";
NSPhotoLibraryUsageDescription = "Tilgang til fotobiblioteket kreves for å kunne laste opp dine bilder og videoer til din sky.";
NSPhotoLibraryAddUsageDescription = "Tilgang til fotobiblioteket kreves for å kunne laste opp dine bilder og videoer til din sky.";
NSMicrophoneUsageDescription = "Tilgang til mikrofon kreves for å kunne lage lydnotater.";
NSLocationWhenInUseUsageDescription = "The app will show your location on a map.";
